/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Sobre os dados do aplicativo";
"msgid_about_controllers" = "Sobre os controles";
"msgid_active_device" = "Microfone ativado";
"msgid_another_user_using_rp" = "Outro usuário está usando o Uso remoto no PS5 em que você está se conectando.";
"msgid_app_data_collection_label" = "Configurações de dados do aplicativo";
"msgid_app_mobile_device_data_usage" = "Acessamos informações desse dispositivo para operar o aplicativo, compreender o desempenho e realizar melhorias.";
"msgid_app_update" = "Atualize esse aplicativo.";
"msgid_back" = "Voltar";
"msgid_battery_level_low_controller" = "O nível da bateria do controle está baixo.";
"msgid_before_connect_ps5" = "Antes de se conectar ao seu PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Outros dispositivos conectados à Internet podem estar usando grande parte da largura de banda. Desconecte-os da Internet ou espere até que terminem a transferência dos dados.";
"msgid_cancel_connecting" = "Cancelar conexão";
"msgid_cancel_download_yn" = "Deseja cancelar o download?";
"msgid_cancel_vb" = "Cancelar";
"msgid_cannot_connect_internet" = "Não é possível conectar-se à Internet.";
"msgid_cannot_connect_to_server_short" = "Não é possível conectar-se ao servidor.";
"msgid_cannot_download" = "Não é possível baixar.";
"msgid_cant_connect" = "Não é possível conectar-se.";
"msgid_checking_network_environment" = "Verificando a rede...";
"msgid_checking_progress" = "Verificando...";
"msgid_close" = "Fechar";
"msgid_close_remote_play_confirmation" = "Essa sessão de Uso remoto será desconectada.";
"msgid_confirm_continue" = "Confirmar e continuar";
"msgid_connect_connection_light_bar" = "Para emparelhar seu controle, mantenha pressionados o botão Criar ou o botão SHARE e o botão PS até a barra de luz começar a piscar. Quando ela começar a piscar, vá para as configurações de Bluetooth desse dispositivo e selecione o seu controle. Se ela acender, seu controle estará conectado.";
"msgid_connect_controller_wired" = "Conecte seu controle ao seu computador usando um cabo USB.";
"msgid_connect_ds4_light_bar" = "Para emparelhar seu controle, mantenha pressionados o botão SHARE e o botão PS até a barra de luz começar a piscar. Quando ela começar a piscar, vá para as configurações de Bluetooth desse dispositivo e selecione o seu controle. Se ela acender, seu controle estará conectado.";
"msgid_connect_home_number" = "Se você deseja conectar-se usando sua rede doméstica, selecione [Inserir o número] para emparelhar seu PS4.";
"msgid_connect_lost" = "Conexão perdida.";
"msgid_connect_lost_controller_ps4" = "O controle no PS4 ao qual você está conectado foi atribuído a você.";
"msgid_connect_lost_controller_ps5" = "Foi atribuído a você um controle no PS5 ao qual você está conectado.";
"msgid_connect_pfn_time_out" = "A conexão ao seu PS5 demorou muito. Tente se conectar novamente.";
"msgid_connect_pfn_wrong_number" = "O número inserido não está correto.";
"msgid_connect_ps4_cable" = "Use um cabo de rede (LAN) para conectar seu PS5 ou PS4 à Internet.";
"msgid_connect_ps4_pfn" = "Deseja conectar-se a qual deles?";
"msgid_connect_via_internet_rp_ps4" = "Para se conectar pela Internet, em seu PS4, selecione [Configurações] > [Gerenciamento da conta] > [Ativar como seu PS4 principal] > [Ativar].";
"msgid_connecting_turning_ps4" = "Conectando e ligando seu PS4...";
"msgid_connecting_turning_ps5" = "Conectando e ligando seu PS5...";
"msgid_connection_pfn_lost" = "A conexão com seu PS5 foi perdida.";
"msgid_connection_ps4_lost" = "A conexão com seu PS4 foi perdida.";
"msgid_connection_speed_remote_play" = "Sua conexão de rede não é rápida o suficiente. Recomendamos velocidades de download e upload superiores a 5 Mbps.";
"msgid_connection_unstable_try_again" = "Sua conexão de rede pode estar instável. Tente ir para outro lugar ou aguarde um momento.";
"msgid_controller_disconnect_charge" = "O controle está desconectado. Carregue a bateria.";
"msgid_decrease_text_size" = "Diminuir tamanho do texto";
"msgid_delete" = "Excluir";
"msgid_delete_all" = "Excluir tudo";
"msgid_disabled" = "Desativado";
"msgid_disconnect_connection" = "Desconectar";
"msgid_downloading_ellipsis" = "Baixando...";
"msgid_edit" = "Editar";
"msgid_enable_rp_connect_ps5" = "Para ativar o Uso remoto, primeiro habilite-o no PS5 ao qual você está se conectando. Nesse PS5, vá para [Configurações] > [Sistema] > [Uso remoto] e ative [Habilitar Uso remoto].";
"msgid_enable_rp_turn_on" = "Em seu PS5, vá para [Configurações] > [Sistema] > [Uso remoto] e ative [Habilitar Uso remoto].";
"msgid_enjoy_remote_ps4_pfn" = "Jogue seus jogos favoritos no PS5 e no PS4 de maneira remota usando esse dispositivo.";
"msgid_enter_login_passcode" = "Insira o código de acesso de login do seu PS5.";
"msgid_enter_number" = "Inserir o número";
"msgid_enter_number_label" = "Inserir o número";
"msgid_enter_number_register_device" = "Em seu PS5, selecione [Configurações] > [Sistema] > [Uso remoto] > [Emparelhar dispositivo] e insira o número no campo a seguir:";
"msgid_enter_ps4_login_passcode" = "Insira o código de acesso de login do PS4 ao qual você está se conectando.";
"msgid_exit_full_screen" = "Sair da tela inteira";
"msgid_failed" = "Sem êxito";
"msgid_failed_login_ps4" = "Não é possível fazer login no PS4 ao qual você está se conectando.";
"msgid_frame_rate" = "Taxa de quadros";
"msgid_full" = "Completa";
"msgid_general" = "Geral";
"msgid_generic_error_again" = "Algo deu errado.";
"msgid_go_to_home_ps4" = "Ir para a tela principal no PS4";
"msgid_go_to_home_ps5" = "Ir para a tela principal no PS5";
"msgid_high" = "Alta";
"msgid_hint" = "Dica";
"msgid_hints" = "Dicas";
"msgid_home_network_register" = "Sua rede doméstica será usada para emparelhar o PS5.";
"msgid_icon_lose_connection" = "Você verá esse ícone quando estiver prestes a perder a conexão.";
"msgid_increase_text_size" = "Aumentar tamanho do texto";
"msgid_intellectual_property_notices" = "Avisos de propriedade intelectual";
"msgid_internet_busy_try_again" = "Sua conexão de rede pode estar ocupada. Aguarde um momento e tente novamente.";
"msgid_internet_connection_low" = "A qualidade da conexão à Internet é baixa. A conexão pode ser perdida.";
"msgid_it_not_play_time" = "Não é seu tempo de jogo no momento.";
"msgid_legal_about_app_data_1" = "Conteúdo\n\n■ Resumo dos dados do aplicativo\n■ Explicação completa sobre os dados do aplicativo\n• O que são os dados do aplicativo?\n　　• O que as configurações de dados do aplicativo controlam?\n　　• Para que usamos os dados do aplicativo?\n■ Sobre nós\n\n■ Resumo dos dados do aplicativo\n\nQuando você usar o aplicativo Remote Play, serão coletadas informações sobre o aplicativo, o dispositivo em que ele está instalado e o que você faz nele. Chamamos essas informações de dados do aplicativo.\n\nSempre coletaremos informações necessárias para executar o aplicativo. Isso é conhecido como Dados limitados e inclui os seguintes tipos de informação:\n\n• O nome exclusivo do dispositivo em que o aplicativo está sendo executado (uma longa linha de números e letras)\n• Configurações que foram escolhidas por você no aplicativo (como data, região, idioma)\n• Sua conexão à Internet\n• O tempo que demora para baixar informações no aplicativo (para que saibamos se algo deu errado e possamos consertar o erro)\n\nAlgumas informações apenas serão coletadas se você permitir. Isso é conhecido como Dados completos. Isso inclui informações mais detalhadas, como quanto tempo você usa o aplicativo e seu streaming de vídeo.\n\nUsamos as informações que o aplicativo nos envia para:\n\n• Ajudar-nos a fazer o que você deseja.\n• Melhorar o funcionamento dos nossos aplicativos e produtos.\n• Garantir que as pessoas sigam nossas regras e a lei (para que a PlayStation Network seja agradável e divertida para todos).\n• Ajudar-nos a desenvolver novos produtos.\n\nSe você tiver uma conta para a PlayStation Network, poderemos adicionar as informações que o seu aplicativo ou dispositivo nos envia às informações que já temos sobre você.\n\nQuando uma conta de criança da família usar esse aplicativo, somente os Dados limitados serão coletados.\n\nÉ possível saber mais sobre o que fazemos com as informações que coletamos de você, com quem as compartilhamos, como você pode controlar o que fazemos e quais seus direitos em nossa Política de privacidade. Você pode acessar nossa Política de privacidade em www.playstation.com/legal/privacy-policy.";
"msgid_legal_about_app_data_2" = "■ Explicação completa sobre os dados do aplicativo\n\nO que são os dados do aplicativo?\n\nSe você usa o aplicativo Remote Play, podemos acessar dados de, e/ou armazenar dados em, seu dispositivo móvel, tablet, PC e/ou outros dispositivos que você estiver usando.\nHá duas categorias de dados do aplicativo:\n\n(1) Dados limitados\nNossos servidores precisam enviar, receber e registrar os seguintes Dados limitados que são necessários para oferecer nossos serviços:\n• Dados de conteúdo: Vídeo, áudio, gráfico, texto, nível do jogo e informações da conta solicitados e baixados para os jogos que você acessa pelo aplicativo Remote Play.\n• Dados de licença: Informações sobre a tela e interações com conteúdo licenciado (como vídeos), conforme a necessidade, para produzir relatórios anônimos e agregados para pagar os licenciantes desse conteúdo.\n• Dados de rede: Informações sobre as conexões de rede do seu dispositivo (como dispositivo móvel, Ethernet, Wi-Fi e Bluetooth), inclusive o número e o endereço IP, os requisitos e a velocidade das conexões.\n• Dados de configuração: Alguns dados sobre a configuração de seu dispositivo, como tamanho da tela e resolução, data, região, idioma, local e capacidades.\n• Dados de erro: Se ocorrer um erro, o código de erro e dados básicos sobre quando e onde ele ocorreu. (Um erro pode indicar um problema que precisa de correção.)\n• Dados de tempo de carregamento: Informações básicas sobre o tempo que demora para baixar e fazer upload de dados de conteúdo em seu dispositivo. (Muito tempo pode indicar um problema.)\n• Dados de segurança: Informações necessárias para detectar e investigar atividades mal-intencionadas, não autorizadas ou fraudulentas.\n• Dados legais: Informações exigidas pela lei aplicável e para demonstrar conformidade.\n\n(2) Dados completos\nTambém podemos enviar, receber e registrar outras informações mais detalhadas sobre a configuração do seu aplicativo, dispositivo móvel, tablet ou outro dispositivo. Dados completos podem incluir informações mais detalhadas sobre conexão de rede, dispositivo e streaming de vídeo.\nPor exemplo:\n• Ao usar o aplicativo Remote Play, poderemos acessar dados sobre seu uso do aplicativo, inclusive a duração de sua sessão, a qualidade de seu streaming de vídeo e a taxa de quadros do vídeo.\n\nOs dados do aplicativo geralmente são transmitidos para nós e armazenados com um ou mais identificadores exclusivos de rede, dispositivo e/ou conta.";
"msgid_legal_about_app_data_3" = "O que as configurações de dados do aplicativo controlam?\n\nAs configurações de dados do aplicativo possibilitam que você controle quais dados do aplicativo armazenamos e acessamos. Você pode escolher: \n• Dados limitados: Se você escolher essa configuração, somente os Dados limitados serão acessados e armazenados.\n• Dados completos: Se você escolher essa configuração, os Dados limitados e os Dados completos serão acessados e armazenados.\n\nAs configurações dos dados do aplicativo são associadas somente ao dispositivo ou aplicativo em que forem exibidas e não são associadas à sua conta para a PlayStation Network. Você pode controlar o acesso e o armazenamento de dados em cada dispositivo (por exemplo, PS4, PS5), aplicativo e navegador que você usa separadamente dos outros.\n\nPara que usamos os dados do aplicativo?\n\nA coleta de Dados limitados e, se você permitir, Dados completos é usada conforme foi explicado em nossa Política de privacidade (www.playstation.com/legal/privacy-policy).\nIsso inclui o uso de dados do aplicativo para:\n• Operar o aplicativo Remote Play.\n• Produzir estatísticas anônimas.\n• Compreender o desempenho do seu aplicativo ou dispositivo e desenvolver melhorias e novos produtos e serviços.\n• Detectar, investigar e minimizar comportamentos mal-intencionados, não autorizados ou fraudulentos.\n• Para fins de auditoria, conformidade e legalidade (por exemplo, fazer ou defender alegações ou atividades que sejam necessárias para obedecer a lei).\n\n■ Sobre nós\n\nConfira nossa Política de privacidade para obter mais detalhes em www.playstation.com/legal/privacy-policy.\n\nVersão 1.1";
"msgid_legal_about_app_data_combined" = "Conteúdo\n\n■ Resumo dos dados do aplicativo\n■ Explicação completa sobre os dados do aplicativo\n• O que são os dados do aplicativo?\n　　• O que as configurações de dados do aplicativo controlam?\n　　• Para que usamos os dados do aplicativo?\n■ Sobre nós\n\n■ Resumo dos dados do aplicativo\n\nQuando você usar o aplicativo Remote Play, serão coletadas informações sobre o aplicativo, o dispositivo em que ele está instalado e o que você faz nele. Chamamos essas informações de dados do aplicativo.\n\nSempre coletaremos informações necessárias para executar o aplicativo. Isso é conhecido como Dados limitados e inclui os seguintes tipos de informação:\n\n• O nome exclusivo do dispositivo em que o aplicativo está sendo executado (uma longa linha de números e letras)\n• Configurações que foram escolhidas por você no aplicativo (como data, região, idioma)\n• Sua conexão à Internet\n• O tempo que demora para baixar informações no aplicativo (para que saibamos se algo deu errado e possamos consertar o erro)\n\nAlgumas informações apenas serão coletadas se você permitir. Isso é conhecido como Dados completos. Isso inclui informações mais detalhadas, como quanto tempo você usa o aplicativo e seu streaming de vídeo.\n\nUsamos as informações que o aplicativo nos envia para:\n\n• Ajudar-nos a fazer o que você deseja.\n• Melhorar o funcionamento dos nossos aplicativos e produtos.\n• Garantir que as pessoas sigam nossas regras e a lei (para que a PlayStation Network seja agradável e divertida para todos).\n• Ajudar-nos a desenvolver novos produtos.\n\nSe você tiver uma conta para a PlayStation Network, poderemos adicionar as informações que o seu aplicativo ou dispositivo nos envia às informações que já temos sobre você.\n\nQuando uma conta de criança da família usar esse aplicativo, somente os Dados limitados serão coletados.\n\nÉ possível saber mais sobre o que fazemos com as informações que coletamos de você, com quem as compartilhamos, como você pode controlar o que fazemos e quais seus direitos em nossa Política de privacidade. Você pode acessar nossa Política de privacidade em www.playstation.com/legal/privacy-policy.\n\n■ Explicação completa sobre os dados do aplicativo\n\nO que são os dados do aplicativo?\n\nSe você usa o aplicativo Remote Play, podemos acessar dados de, e/ou armazenar dados em, seu dispositivo móvel, tablet, PC e/ou outros dispositivos que você estiver usando.\nHá duas categorias de dados do aplicativo:\n\n(1) Dados limitados\nNossos servidores precisam enviar, receber e registrar os seguintes Dados limitados que são necessários para oferecer nossos serviços:\n• Dados de conteúdo: Vídeo, áudio, gráfico, texto, nível do jogo e informações da conta solicitados e baixados para os jogos que você acessa pelo aplicativo Remote Play.\n• Dados de licença: Informações sobre a tela e interações com conteúdo licenciado (como vídeos), conforme a necessidade, para produzir relatórios anônimos e agregados para pagar os licenciantes desse conteúdo.\n• Dados de rede: Informações sobre as conexões de rede do seu dispositivo (como dispositivo móvel, Ethernet, Wi-Fi e Bluetooth), inclusive o número e o endereço IP, os requisitos e a velocidade das conexões.\n• Dados de configuração: Alguns dados sobre a configuração de seu dispositivo, como tamanho da tela e resolução, data, região, idioma, local e capacidades.\n• Dados de erro: Se ocorrer um erro, o código de erro e dados básicos sobre quando e onde ele ocorreu. (Um erro pode indicar um problema que precisa de correção.)\n• Dados de tempo de carregamento: Informações básicas sobre o tempo que demora para baixar e fazer upload de dados de conteúdo em seu dispositivo. (Muito tempo pode indicar um problema.)\n• Dados de segurança: Informações necessárias para detectar e investigar atividades mal-intencionadas, não autorizadas ou fraudulentas.\n• Dados legais: Informações exigidas pela lei aplicável e para demonstrar conformidade.\n\n(2) Dados completos\nTambém podemos enviar, receber e registrar outras informações mais detalhadas sobre a configuração do seu aplicativo, dispositivo móvel, tablet ou outro dispositivo. Dados completos podem incluir informações mais detalhadas sobre conexão de rede, dispositivo e streaming de vídeo.\nPor exemplo:\n• Ao usar o aplicativo Remote Play, poderemos acessar dados sobre seu uso do aplicativo, inclusive a duração de sua sessão, a qualidade de seu streaming de vídeo e a taxa de quadros do vídeo.\n\nOs dados do aplicativo geralmente são transmitidos para nós e armazenados com um ou mais identificadores exclusivos de rede, dispositivo e/ou conta.\n\nO que as configurações de dados do aplicativo controlam?\n\nAs configurações de dados do aplicativo possibilitam que você controle quais dados do aplicativo armazenamos e acessamos. Você pode escolher: \n• Dados limitados: Se você escolher essa configuração, somente os Dados limitados serão acessados e armazenados.\n• Dados completos: Se você escolher essa configuração, os Dados limitados e os Dados completos serão acessados e armazenados.\n\nAs configurações dos dados do aplicativo são associadas somente ao dispositivo ou aplicativo em que forem exibidas e não são associadas à sua conta para a PlayStation Network. Você pode controlar o acesso e o armazenamento de dados em cada dispositivo (por exemplo, PS4, PS5), aplicativo e navegador que você usa separadamente dos outros.\n\nPara que usamos os dados do aplicativo?\n\nA coleta de Dados limitados e, se você permitir, Dados completos é usada conforme foi explicado em nossa Política de privacidade (www.playstation.com/legal/privacy-policy).\nIsso inclui o uso de dados do aplicativo para:\n• Operar o aplicativo Remote Play.\n• Produzir estatísticas anônimas.\n• Compreender o desempenho do seu aplicativo ou dispositivo e desenvolver melhorias e novos produtos e serviços.\n• Detectar, investigar e minimizar comportamentos mal-intencionados, não autorizados ou fraudulentos.\n• Para fins de auditoria, conformidade e legalidade (por exemplo, fazer ou defender alegações ou atividades que sejam necessárias para obedecer a lei).\n\n■ Sobre nós\n\nConfira nossa Política de privacidade para obter mais detalhes em www.playstation.com/legal/privacy-policy.\n\nVersão 1.1";
"msgid_limited" = "Limitada";
"msgid_limited_data_collection" = "Compartilhe apenas dados necessários para manter e operar os principais recursos e serviços do PlayStation.";
"msgid_log_in_expire_rp" = "Se você não tiver feito login no PS5 há algum tempo, precisará fazer login novamente.";
"msgid_login_pfn_enter_num" = "Faça login em seu PS5, selecione [Configurações] > [Uso remoto] > [Emparelhar dispositivo] e insira o número desse dispositivo.";
"msgid_login_ps4_enter_num" = "Faça login em seu PS4, selecione [Configurações] > [Configurações de conexão para o Uso remoto] > [Adicionar dispositivo] e insira o número desse dispositivo.";
"msgid_login_ps4_enter_num_ps5" = "Faça login em seu PS4, selecione [Configurações] > [Configurações de conexão para o Uso remoto] > [Adicionar dispositivo] e insira o número desse PS5.";
"msgid_login_ps5_enter_num_ps5" = "Faça login em seu PS5, selecione [Configurações] > [Uso remoto] > [Emparelhar dispositivo] e insira o número desse PS5.";
"msgid_make_destination_standby" = "Colocar o console conectado em modo de repouso";
"msgid_manage_data_you_provide" = "Dados fornecidos por você";
"msgid_max_device_no_mic" = "Você não pode usar um microfone durante o Uso remoto se o número máximo de dispositivos que podem ser conectados ao seu PS4 for atingido.";
"msgid_max_num_user_pfn" = "Outro usuário precisa fazer logout para que você possa fazer login em seu PS5.";
"msgid_max_num_user_ps4" = "Outro usuário precisa fazer logout para que você possa fazer login em seu PS4.";
"msgid_mic_disconnect" = "O microfone foi desconectado.";
"msgid_modify_settings" = "Modificar configurações";
"msgid_muted" = "Microfone desativado";
"msgid_nat_type" = "Tipo de NAT";
"msgid_net_connection_slow_rp" = "No momento, a velocidade da sua conexão de rede está lenta demais para o Uso remoto.";
"msgid_net_speed_no_strong" = "Sua conexão de rede pode não ser rápida o suficiente.";
"msgid_network_temp_congested" = "Sua conexão à Internet pode estar muito ocupada.";
"msgid_no" = "Não";
"msgid_no_connect_pfn" = "Não é possível conectar-se ao seu PS5.";
"msgid_no_connect_pfn_controller_max" = "Você não pode conectar mais nenhum controle em seu PS5.";
"msgid_no_connect_pfn_off" = "Você não pode se conectar ao seu PS5 quando ele estiver desligado.";
"msgid_no_connect_ps4" = "Não é possível conectar-se ao seu PS4.";
"msgid_no_connect_ps4_controller_max" = "Você não pode conectar mais nenhum controle em seu PS4.";
"msgid_no_connect_ps4_off" = "Você não pode se conectar ao seu PS4 quando ele estiver desligado.";
"msgid_no_connect_ps4_time_out" = "A conexão ao seu PS4 demorou muito. Tente se conectar novamente.";
"msgid_no_connect_registered_ps4" = "Não é possível conectar-se ao PS4 emparelhado.";
"msgid_no_display_rp_screen" = "Não é possível exibir a tela no console conectado. A tela possui conteúdo que não pode ser exibido pelo Uso remoto.";
"msgid_no_find_pfn" = "Não é possível encontrar o PS5.";
"msgid_no_find_ps4" = "Não foi possível encontrar seu PS4";
"msgid_no_find_ps5" = "Não foi possível encontrar seu PS5";
"msgid_no_login_pfn" = "Não é possível fazer login no PS5 ao qual você está se conectando.";
"msgid_no_mic_available" = "Não é possível usar o microfone.";
"msgid_no_pfn_register_manual" = "Não foi possível encontrar seu PS5. Emparelhe seu PS5 manualmente.";
"msgid_no_ps5_log_in_again_rp" = "Talvez você não encontre o PS5 ao qual deseja se conectar se não tiver feito login nele há algum tempo. Faça login nesse PS5 e tente se conectar novamente.";
"msgid_no_register_pfn" = "Não é possível emparelhar o PS5 ao qual deseja se conectar.";
"msgid_no_register_ps4" = "Não é possível emparelhar o PS4 ao qual deseja se conectar.";
"msgid_no_registered_pfn" = "Não é possível encontrar o PS5 emparelhado.";
"msgid_no_results_found_d" = "Verifique sua conexão à Internet.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Não conectado";
"msgid_number_another_user_was" = "O número de outro usuário foi inserido.";
"msgid_number_network_ps4" = "Para emparelhar seu PS4, conecte este dispositivo à mesma rede do seu PS4.";
"msgid_number_network_ps5" = "Para emparelhar seu PS5, conecte esse dispositivo à mesma rede do seu PS5.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Pode ser feito login de apenas 4 usuários ao mesmo tempo.";
"msgid_other_connections" = "Outras conexões";
"msgid_pair" = "Emparelhar";
"msgid_passcode_incorrect" = "O código de acesso está incorreto.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "É possível conectar-se ao seu PS5 mesmo quando ele estiver em modo de repouso. Em seu PS5, selecione [Configurações] > [Sistema] > [Economia de energia] > [Recursos disponíveis no modo de repouso], depois ative [Habilitar opção de ligar o PS5 a partir da rede].";
"msgid_pfn_software_update" = "Atualize o software do sistema do PS5 ao qual você está se conectando.";
"msgid_playstation_network_back_soon" = "Algo deu errado. Tente novamente mais tarde.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "Em seu PS4, vá para [Configurações] > [Configurações de conexão para o Uso remoto] e ative [Habilitar Uso remoto].";
"msgid_ps4_rest_mode_connect_dec" = "É possível conectar-se ao seu PS4 mesmo quando ele estiver em modo de repouso. Em seu PS4, selecione [Configurações] > [Configurações de economia de energia] > [Definir os recursos disponíveis no modo de repouso], depois ative [Habilitar opção de ligar o PS4 a partir da rede].";
"msgid_ps4_rp_number" = "Em seu PS4, selecione [Configurações] > [Configurações de conexão para o Uso remoto] > [Registrar dispositivo] e insira o número no campo a seguir:";
"msgid_ps4_software_update" = "Atualize o software do sistema do PS4 ao qual você está se conectando.";
"msgid_ps5_already_use_rp" = "Alguém está conectado pelo Uso remoto nesse PS5 agora.";
"msgid_ps5_pro_resolution_device" = "Para o PS5 e PS4 Pro, será definida uma resolução de até 1080p, de acordo com a qualidade da sua conexão de rede.";
"msgid_ps5_using_sp" = "Alguém está usando o Share Play nesse PS5 agora. Para ativar o Uso remoto, primeiro feche o Share Play.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Copiar";
"msgid_reached_limit_number_devices" = "Você não pode usar um microfone durante o Uso remoto se o número máximo de dispositivos que podem ser conectados ao seu PS5 for atingido.";
"msgid_register_manually" = "Emparelhar manualmente";
"msgid_register_pfn_manual" = "Emparelhe seu PS5 manualmente.";
"msgid_register_ps4_manual" = "Emparelhe seu PS4 manualmente.";
"msgid_registering_pfn" = "Emparelhando seu PS5...";
"msgid_registering_ps4" = "Emparelhando seu PS4...";
"msgid_remote_play" = "Uso remoto";
"msgid_reset_text_size" = "Redefinir tamanho do texto";
"msgid_resolution_ex_pro" = "Resolução (exceto PS4 Pro)";
"msgid_retain_usage_data_choose" = "Para melhorar nossos serviços, guardamos determinados dados de uso. Escolha o quanto você não se importaria de compartilhar. Seus dados sempre estarão protegidos.";
"msgid_rp_cannot_use_mic_app_use" = "Você não pode usar um microfone durante o Uso remoto se ele estiver sendo usado por outro aplicativo nesse dispositivo.";
"msgid_rp_mac_about_rp" = "Sobre o PS Remote Play";
"msgid_rp_mac_capitalize" = "Letra inicial em maiúscula";
"msgid_rp_mac_check_doc" = "Verificar documento agora";
"msgid_rp_mac_check_spell" = "Verificar ortografia ao escrever";
"msgid_rp_mac_correct_spell_auto" = "Corrigir ortografia automaticamente";
"msgid_rp_mac_cut" = "Cortar";
"msgid_rp_mac_data_detectors" = "Detectores de dados";
"msgid_rp_mac_enter_screen" = "Entrar em tela inteira";
"msgid_rp_mac_find_long" = "Buscar...";
"msgid_rp_mac_find_next" = "Buscar seguinte";
"msgid_rp_mac_find_pre" = "Buscar anterior";
"msgid_rp_mac_find_replace" = "Buscar e substituir...";
"msgid_rp_mac_grammar_w_spell" = "Verificar gramática com ortografia";
"msgid_rp_mac_hide_others" = "Ocultar outros";
"msgid_rp_mac_hide_rp" = "Ocultar Uso remoto";
"msgid_rp_mac_jump_select" = "Saltar para seleção";
"msgid_rp_mac_lower_case" = "Tudo em minúsculas";
"msgid_rp_mac_minimize" = "Minimizar";
"msgid_rp_mac_paste" = "Colar";
"msgid_rp_mac_paste_match" = "Colar com o mesmo estilo";
"msgid_rp_mac_preferences" = "Preferências...";
"msgid_rp_mac_preferences_title" = "Preferências";
"msgid_rp_mac_quit_rp" = "Sair do Uso remoto";
"msgid_rp_mac_redo" = "Refazer";
"msgid_rp_mac_select_find" = "Usar seleção para buscar";
"msgid_rp_mac_show_all" = "Mostrar tudo";
"msgid_rp_mac_show_spell_grammar" = "Mostrar ortografia e gramática";
"msgid_rp_mac_show_sub" = "Mostrar substituições";
"msgid_rp_mac_smart_copy_paste" = "Copiar/colar inteligente";
"msgid_rp_mac_smart_dashes" = "Travessões inteligentes";
"msgid_rp_mac_smart_links" = "Links inteligentes";
"msgid_rp_mac_smart_quotes" = "Aspas inteligentes";
"msgid_rp_mac_speech" = "Fala";
"msgid_rp_mac_spell_grammar" = "Ortografia e gramática";
"msgid_rp_mac_start_speech" = "Começar a falar";
"msgid_rp_mac_stop_speech" = "Parar de falar";
"msgid_rp_mac_substitutions" = "Substituições";
"msgid_rp_mac_text_replace" = "Substituição de texto";
"msgid_rp_mac_transformation" = "Transformações";
"msgid_rp_mac_undo" = "Desfazer";
"msgid_rp_mac_upper_case" = "Tudo em maiúsculas";
"msgid_rp_mac_zoom" = "Ajustar zoom";
"msgid_rp_no_access_mic" = "O PS Remote Play não tem acesso ao microfone.";
"msgid_rp_remote_play_frame_rate_info" = "Defina a suavidade de vídeo para o Uso remoto.\n\nExperimente a opção [Alta] quando você tiver uma conexão rápida ao seu PS4. Porém, se você selecionar [Alta], o recurso de gravação do gameplay do seu PS4 será pausado durante o Uso remoto.";
"msgid_rp_use_computer_keyboard" = "Removemos a caixa de entrada de texto do PS Remote Play. Agora você poderá usar o teclado do seu computador para digitar diretamente no seu PS5 ou PS4.";
"msgid_rp_via_internet_activate" = "Para conectar-se pela Internet, você precisa ativar seu PS4. Em seu PS4, vá para [Configurações] > [Gerenciamento da conta] > [Ativar como seu PS4 principal] e selecione [Ativar].";
"msgid_search" = "Pesquisar";
"msgid_search_few_mins" = "Isso pode levar alguns minutos.";
"msgid_search_nearby" = "Procurando conexões nas proximidades...";
"msgid_search_via_internet" = "Procurando conexões pela Internet...";
"msgid_select_pfn_connect" = "Você fez login nos consoles PS5 a seguir. Selecione a qual deles deseja se conectar.";
"msgid_select_previous_console_other" = "Selecione o último console ao qual você se conectou ou encontre outras conexões.";
"msgid_select_ps5" = "Selecionar um PS5";
"msgid_select_ps5_connection" = "Para ver os consoles PS5 em que você fez login, selecione [Selecionar um PS5]. Veja se você encontra o PS5 ao qual deseja se conectar.";
"msgid_sets_resolution_video_remote" = "Defina a resolução de vídeo para o Uso remoto. Experimente a resolução [540p] ou [360p] se o vídeo ou o áudio estiverem travando.";
"msgid_settings" = "Configurações";
"msgid_share_behavioral_data" = "Compartilhe suas informações mais detalhadas sobre conexão de rede, dispositivo e streaming de vídeo.";
"msgid_sign_in_psn" = "Iniciar sessão";
"msgid_sign_out" = "Finalizar sessão";
"msgid_sign_ppr_first_time_rp" = "Se você estiver fazendo login pela primeira vez no PS5 ao qual está se conectando, pode demorar alguns minutos até que seja possível ativar o Uso remoto.";
"msgid_something_went_wrong_restart" = "Algo deu errado. É necessário reiniciar o PS5 ao qual você está conectado.";
"msgid_something_wrong_restart_ps4" = "Algo deu errado. É necessário reiniciar o PS4 ao qual você está conectado.";
"msgid_speaker_active" = "Alto-falante ativado";
"msgid_speaker_muted" = "Alto-falante desativado";
"msgid_standard" = "Padrão";
"msgid_start_rp_close_app" = "Para iniciar o Uso remoto, feche os aplicativos, jogos e recursos do PS4 que não podem ser usados durante o Uso remoto.";
"msgid_start_rp_pfn_close_app" = "Para iniciar o Uso remoto, feche os jogos, aplicativos e recursos no seu PS5 que não podem ser usados com o Uso remoto.";
"msgid_stop_features_rp" = "Feche o Compartilhamento de tela ou qualquer recurso que esteja no modo multitarefa em seu PS5.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Tentar novamente";
"msgid_try_low_video_quality" = "Defina uma qualidade de vídeo inferior para o Uso remoto.";
"msgid_type_num" = "Tipo %1$@";
"msgid_update_controller2_ps5" = "Você pode atualizar o seu controle sem fio DualSense Edge para o software do dispositivo mais recente conectando-o ao seu PS5.";
"msgid_update_controller_ps5" = "Você pode atualizar o seu controle sem fio DualSense para o software do dispositivo mais recente conectando-o ao seu PS5.";
"msgid_update_remoteplay_now" = "Será necessário atualizar PS Remote Play para continuar. Deseja atualizar agora?";
"msgid_update_software_console" = "Atualize o software do sistema desse console.";
"msgid_use_controler_5_ds4" = "Como usar seu controle sem fio para o PS5 ou PS4";
"msgid_use_home_network_rp" = "Sua rede doméstica será usada para Uso remoto.";
"msgid_user_agreement" = "Contrato do usuário";
"msgid_user_using_rp_server" = "Outro usuário está usando o Uso remoto no PS4 ao qual você está se conectando.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "Versão";
"msgid_video_quality_ps4_rp" = "Qualidade de vídeo para o Uso remoto (PS4)";
"msgid_view" = "Exibir";
"msgid_voice_chat_microphone" = "Use o microfone para bate-papo por voz.";
"msgid_vr_on_no_rp" = "Você não pode usar um microfone durante o Uso remoto quando o headset do VR estiver ligado.";
"msgid_wait" = "Aguarde...";
"msgid_welcome_ps_rp" = "Bem-vindo(a) ao PS Remote Play!";
"msgid_window" = "Janela";
"msgid_wired_connection" = "Conexão com fio";
"msgid_wireless_connection" = "Conexão sem fio";
"msgid_wireless_controller_ps4" = "Controle sem fio para PS4";
"msgid_wireless_controller_ps5" = "Controle sem fio para PS5";
"msgid_yes" = "Sim";
